-- MySQL dump 10.13  Distrib 5.5.37, for Linux (x86_64)
--
-- Host: localhost    Database: lotzone
-- ------------------------------------------------------
-- Server version	5.5.37

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `Admins`
--

DROP TABLE IF EXISTS `Admins`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `Admins` (
  `Login` varchar(50) NOT NULL DEFAULT '',
  `Password` varchar(32) NOT NULL DEFAULT '',
  `Salt` varchar(13) NOT NULL DEFAULT '',
  `LastLogin` int(11) NOT NULL DEFAULT '0',
  `LastLoginIP` varchar(255) NOT NULL DEFAULT '',
  `Role` enum('ADMIN','MANAGER') NOT NULL DEFAULT 'MANAGER',
  PRIMARY KEY (`Login`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `Admins`
--

LOCK TABLES `Admins` WRITE;
/*!40000 ALTER TABLE `Admins` DISABLE KEYS */;
INSERT INTO `Admins` VALUES ('rav','7e43742ba2a5f674b7df938d75e91242','5404eb6757dd0',1412708716,'127.0.0.1','ADMIN');
/*!40000 ALTER TABLE `Admins` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `GamesSettings`
--

DROP TABLE IF EXISTS `GamesSettings`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `GamesSettings` (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `StartTime` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`Id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `GamesSettings`
--

LOCK TABLES `GamesSettings` WRITE;
/*!40000 ALTER TABLE `GamesSettings` DISABLE KEYS */;
INSERT INTO `GamesSettings` VALUES (1,25200);
/*!40000 ALTER TABLE `GamesSettings` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `Lotteries`
--

DROP TABLE IF EXISTS `Lotteries`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `Lotteries` (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `Date` int(11) NOT NULL DEFAULT '0',
  `Combination` text,
  `WinnersCount` int(11) NOT NULL DEFAULT '0',
  `MoneyTotal` int(11) NOT NULL DEFAULT '0',
  `PointsTotal` int(11) NOT NULL DEFAULT '0',
  `Ready` tinyint(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`Id`),
  KEY `idx_Date` (`Date`)
) ENGINE=InnoDB AUTO_INCREMENT=120 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `Lotteries`
--

LOCK TABLES `Lotteries` WRITE;
/*!40000 ALTER TABLE `Lotteries` DISABLE KEYS */;
INSERT INTO `Lotteries` VALUES (23,1412207035,'a:6:{i:0;i:8;i:1;i:20;i:2;i:40;i:3;i:2;i:4;i:13;i:5;i:42;}',1,0,36,1),(24,1412207036,'a:6:{i:0;i:44;i:1;i:20;i:2;i:17;i:3;i:8;i:4;i:26;i:5;i:28;}',1,0,59,1),(25,1412207036,'a:6:{i:0;i:10;i:1;i:37;i:2;i:27;i:3;i:47;i:4;i:2;i:5;i:41;}',1,0,12,1),(26,1412207037,'a:6:{i:0;i:7;i:1;i:46;i:2;i:43;i:3;i:23;i:4;i:36;i:5;i:35;}',1,0,47,1),(27,1412207037,'a:6:{i:0;i:12;i:1;i:25;i:2;i:16;i:3;i:32;i:4;i:29;i:5;i:10;}',1,0,59,1),(28,1412207038,'a:6:{i:0;i:36;i:1;i:1;i:2;i:39;i:3;i:17;i:4;i:13;i:5;i:14;}',1,0,59,1),(29,1412207038,'a:6:{i:0;i:7;i:1;i:47;i:2;i:31;i:3;i:18;i:4;i:2;i:5;i:17;}',1,0,36,1),(30,1412207039,'a:6:{i:0;i:36;i:1;i:40;i:2;i:34;i:3;i:35;i:4;i:27;i:5;i:44;}',0,0,0,1),(31,1412207039,'a:6:{i:0;i:42;i:1;i:29;i:2;i:44;i:3;i:45;i:4;i:12;i:5;i:24;}',1,0,24,1),(32,1412207039,'a:6:{i:0;i:20;i:1;i:49;i:2;i:21;i:3;i:19;i:4;i:30;i:5;i:4;}',1,0,23,1),(33,1412207040,'a:6:{i:0;i:15;i:1;i:32;i:2;i:6;i:3;i:18;i:4;i:25;i:5;i:23;}',1,0,60,1),(34,1412207040,'a:6:{i:0;i:2;i:1;i:15;i:2;i:41;i:3;i:24;i:4;i:13;i:5;i:11;}',1,0,47,1),(35,1412207041,'a:6:{i:0;i:42;i:1;i:44;i:2;i:45;i:3;i:6;i:4;i:20;i:5;i:21;}',1,0,23,1),(36,1412207041,'a:6:{i:0;i:43;i:1;i:13;i:2;i:25;i:3;i:2;i:4;i:33;i:5;i:4;}',1,0,70,1),(37,1412207042,'a:6:{i:0;i:13;i:1;i:33;i:2;i:38;i:3;i:12;i:4;i:36;i:5;i:47;}',1,0,81,1),(38,1412207042,'a:6:{i:0;i:40;i:1;i:9;i:2;i:35;i:3;i:28;i:4;i:26;i:5;i:17;}',1,0,58,1),(39,1412207042,'a:6:{i:0;i:17;i:1;i:49;i:2;i:40;i:3;i:13;i:4;i:3;i:5;i:2;}',1,0,36,1),(40,1412207043,'a:6:{i:0;i:28;i:1;i:36;i:2;i:49;i:3;i:44;i:4;i:25;i:5;i:24;}',1,0,23,1),(41,1412207043,'a:6:{i:0;i:44;i:1;i:2;i:2;i:33;i:3;i:6;i:4;i:29;i:5;i:36;}',1,0,36,1),(42,1412207043,'a:6:{i:0;i:48;i:1;i:21;i:2;i:45;i:3;i:38;i:4;i:39;i:5;i:10;}',1,0,35,1),(43,1412207043,'a:6:{i:0;i:1;i:1;i:19;i:2;i:45;i:3;i:7;i:4;i:37;i:5;i:46;}',1,0,36,1),(44,1412207044,'a:6:{i:0;i:28;i:1;i:13;i:2;i:14;i:3;i:2;i:4;i:18;i:5;i:17;}',1,0,82,1),(45,1412207044,'a:6:{i:0;i:29;i:1;i:36;i:2;i:15;i:3;i:27;i:4;i:18;i:5;i:14;}',1,0,36,1),(46,1412207044,'a:6:{i:0;i:20;i:1;i:5;i:2;i:7;i:3;i:36;i:4;i:40;i:5;i:45;}',1,0,12,1),(47,1412207044,'a:6:{i:0;i:6;i:1;i:7;i:2;i:24;i:3;i:4;i:4;i:33;i:5;i:8;}',1,0,36,1),(48,1412207045,'a:6:{i:0;i:40;i:1;i:45;i:2;i:36;i:3;i:42;i:4;i:31;i:5;i:22;}',1,0,12,1),(49,1412207045,'a:6:{i:0;i:8;i:1;i:35;i:2;i:14;i:3;i:1;i:4;i:11;i:5;i:16;}',1,0,47,1),(50,1412207045,'a:6:{i:0;i:28;i:1;i:7;i:2;i:27;i:3;i:49;i:4;i:21;i:5;i:9;}',1,0,24,1),(51,1412207045,'a:6:{i:0;i:44;i:1;i:33;i:2;i:21;i:3;i:15;i:4;i:40;i:5;i:14;}',1,0,47,1),(52,1412207046,'a:6:{i:0;i:6;i:1;i:18;i:2;i:40;i:3;i:35;i:4;i:4;i:5;i:45;}',1,0,24,1),(53,1412207046,'a:6:{i:0;i:8;i:1;i:28;i:2;i:42;i:3;i:49;i:4;i:31;i:5;i:20;}',1,0,36,1),(54,1412207046,'a:6:{i:0;i:4;i:1;i:1;i:2;i:2;i:3;i:31;i:4;i:11;i:5;i:20;}',1,0,35,1),(55,1412207046,'a:6:{i:0;i:10;i:1;i:7;i:2;i:31;i:3;i:5;i:4;i:33;i:5;i:49;}',1,0,36,1),(56,1412207046,'a:6:{i:0;i:47;i:1;i:1;i:2;i:17;i:3;i:4;i:4;i:41;i:5;i:9;}',1,0,35,1),(57,1412207049,'a:6:{i:0;i:37;i:1;i:8;i:2;i:13;i:3;i:36;i:4;i:46;i:5;i:3;}',1,0,47,1),(58,1412207298,'a:6:{i:0;i:18;i:1;i:2;i:2;i:23;i:3;i:12;i:4;i:9;i:5;i:11;}',1,0,70,1),(59,1412207415,'a:6:{i:0;i:36;i:1;i:6;i:2;i:2;i:3;i:29;i:4;i:46;i:5;i:44;}',0,0,0,1),(60,1412207415,'a:6:{i:0;i:36;i:1;i:28;i:2;i:4;i:3;i:14;i:4;i:6;i:5;i:21;}',0,0,0,1),(61,1412207416,'a:6:{i:0;i:36;i:1;i:14;i:2;i:10;i:3;i:20;i:4;i:19;i:5;i:23;}',0,0,0,1),(62,1412207417,'a:6:{i:0;i:6;i:1;i:44;i:2;i:22;i:3;i:26;i:4;i:9;i:5;i:19;}',0,0,0,1),(63,1412208277,'a:6:{i:0;i:28;i:1;i:17;i:2;i:38;i:3;i:30;i:4;i:6;i:5;i:35;}',1,0,48,1),(64,1412208302,'a:6:{i:0;i:38;i:1;i:17;i:2;i:22;i:3;i:6;i:4;i:43;i:5;i:31;}',0,0,0,1),(65,1412208361,'a:6:{i:0;i:35;i:1;i:32;i:2;i:17;i:3;i:42;i:4;i:15;i:5;i:2;}',0,0,0,1),(66,1412208372,'a:6:{i:0;i:25;i:1;i:47;i:2;i:1;i:3;i:26;i:4;i:15;i:5;i:41;}',0,0,0,1),(67,1412208421,'a:6:{i:0;i:45;i:1;i:8;i:2;i:28;i:3;i:2;i:4;i:34;i:5;i:15;}',1,0,48,1),(68,1412510402,'a:6:{i:0;i:45;i:1;i:24;i:2;i:20;i:3;i:4;i:4;i:12;i:5;i:32;}',1,0,35,1),(69,1412522102,'a:6:{i:0;i:37;i:1;i:30;i:2;i:7;i:3;i:8;i:4;i:46;i:5;i:32;}',1,0,12,1),(70,1412522402,'a:6:{i:0;i:10;i:1;i:45;i:2;i:17;i:3;i:31;i:4;i:16;i:5;i:49;}',0,0,0,1),(71,1412522463,'a:6:{i:0;i:17;i:1;i:26;i:2;i:2;i:3;i:31;i:4;i:43;i:5;i:49;}',0,0,0,1),(72,1412522762,'a:6:{i:0;i:12;i:1;i:26;i:2;i:5;i:3;i:15;i:4;i:6;i:5;i:4;}',0,0,0,1),(73,1412522821,'a:6:{i:0;i:26;i:1;i:38;i:2;i:33;i:3;i:7;i:4;i:27;i:5;i:6;}',0,0,0,1),(74,1412523182,'a:6:{i:0;i:21;i:1;i:36;i:2;i:16;i:3;i:23;i:4;i:13;i:5;i:38;}',0,0,0,1),(75,1412523241,'a:6:{i:0;i:46;i:1;i:35;i:2;i:24;i:3;i:34;i:4;i:27;i:5;i:49;}',0,0,0,1),(76,1412523362,'a:6:{i:0;i:24;i:1;i:45;i:2;i:22;i:3;i:26;i:4;i:34;i:5;i:38;}',0,0,0,1),(77,1412523782,'a:6:{i:0;i:18;i:1;i:13;i:2;i:31;i:3;i:36;i:4;i:25;i:5;i:42;}',1,0,35,1),(78,1412523842,'a:6:{i:0;i:44;i:1;i:32;i:2;i:10;i:3;i:6;i:4;i:31;i:5;i:26;}',1,0,59,1),(79,1412524381,'a:6:{i:0;i:38;i:1;i:46;i:2;i:14;i:3;i:9;i:4;i:44;i:5;i:12;}',0,0,0,1),(80,1412524441,'a:6:{i:0;i:41;i:1;i:37;i:2;i:36;i:3;i:30;i:4;i:18;i:5;i:11;}',0,0,0,1),(81,1412524681,'a:6:{i:0;i:12;i:1;i:28;i:2;i:16;i:3;i:34;i:4;i:6;i:5;i:7;}',0,0,0,1),(82,1412524802,'a:6:{i:0;i:39;i:1;i:17;i:2;i:4;i:3;i:21;i:4;i:42;i:5;i:3;}',0,0,0,1),(83,1412525042,'a:6:{i:0;i:5;i:1;i:11;i:2;i:22;i:3;i:17;i:4;i:12;i:5;i:37;}',1,0,23,1),(84,1412525101,'a:6:{i:0;i:35;i:1;i:39;i:2;i:31;i:3;i:25;i:4;i:38;i:5;i:41;}',1,0,12,1),(85,1412525161,'a:6:{i:0;i:3;i:1;i:21;i:2;i:1;i:3;i:14;i:4;i:32;i:5;i:12;}',1,0,12,1),(86,1412525222,'a:6:{i:0;i:3;i:1;i:46;i:2;i:40;i:3;i:8;i:4;i:49;i:5;i:43;}',0,0,0,1),(87,1412525942,'a:6:{i:0;i:41;i:1;i:19;i:2;i:36;i:3;i:23;i:4;i:43;i:5;i:34;}',1,0,47,1),(88,1412527441,'a:6:{i:0;i:48;i:1;i:30;i:2;i:40;i:3;i:49;i:4;i:7;i:5;i:28;}',1,0,12,1),(89,1412530741,'a:6:{i:0;i:5;i:1;i:3;i:2;i:17;i:3;i:25;i:4;i:21;i:5;i:39;}',1,0,69,1),(90,1412530861,'a:6:{i:0;i:21;i:1;i:20;i:2;i:25;i:3;i:9;i:4;i:2;i:5;i:4;}',1,0,59,1),(91,1412531161,'a:6:{i:0;i:1;i:1;i:17;i:2;i:30;i:3;i:42;i:4;i:19;i:5;i:24;}',0,0,0,1),(92,1412531821,'a:6:{i:0;i:22;i:1;i:11;i:2;i:7;i:3;i:39;i:4;i:49;i:5;i:37;}',1,0,35,1),(93,1412532541,'a:6:{i:0;i:13;i:1;i:11;i:2;i:22;i:3;i:14;i:4;i:37;i:5;i:18;}',1,0,48,1),(94,1412532781,'a:6:{i:0;i:47;i:1;i:18;i:2;i:34;i:3;i:2;i:4;i:5;i:5;i:19;}',0,0,0,1),(95,1412532901,'a:6:{i:0;i:2;i:1;i:42;i:2;i:29;i:3;i:22;i:4;i:21;i:5;i:24;}',1,0,59,1),(96,1412538661,'a:6:{i:0;i:8;i:1;i:14;i:2;i:25;i:3;i:49;i:4;i:28;i:5;i:45;}',1,0,47,1),(97,1412540281,'a:6:{i:0;i:36;i:1;i:22;i:2;i:41;i:3;i:15;i:4;i:32;i:5;i:24;}',1,0,82,1),(98,1412540762,'a:6:{i:0;i:20;i:1;i:2;i:2;i:36;i:3;i:28;i:4;i:47;i:5;i:46;}',1,0,24,1),(99,1412542502,'a:6:{i:0;i:12;i:1;i:13;i:2;i:19;i:3;i:31;i:4;i:46;i:5;i:24;}',1,0,46,1),(100,1412543402,'a:6:{i:0;i:17;i:1;i:36;i:2;i:3;i:3;i:30;i:4;i:48;i:5;i:44;}',1,0,35,1),(101,1412550181,'a:6:{i:0;i:9;i:1;i:30;i:2;i:37;i:3;i:35;i:4;i:19;i:5;i:7;}',1,0,36,1),(102,1412550301,'a:6:{i:0;i:47;i:1;i:37;i:2;i:41;i:3;i:29;i:4;i:3;i:5;i:44;}',1,0,59,1),(103,1412550379,'a:6:{i:0;i:3;i:1;i:18;i:2;i:12;i:3;i:13;i:4;i:8;i:5;i:22;}',0,0,0,1),(104,1412550388,'a:6:{i:0;i:19;i:1;i:32;i:2;i:4;i:3;i:28;i:4;i:24;i:5;i:8;}',0,0,0,1),(105,1412550388,'a:6:{i:0;i:19;i:1;i:41;i:2;i:40;i:3;i:45;i:4;i:28;i:5;i:10;}',0,0,0,1),(106,1412550393,'a:6:{i:0;i:18;i:1;i:14;i:2;i:35;i:3;i:5;i:4;i:47;i:5;i:27;}',0,0,0,1),(107,1412550452,'a:6:{i:0;i:42;i:1;i:40;i:2;i:19;i:3;i:26;i:4;i:33;i:5;i:8;}',1,0,47,1),(108,1412550493,'a:6:{i:0;i:22;i:1;i:37;i:2;i:44;i:3;i:33;i:4;i:28;i:5;i:23;}',1,0,36,1),(109,1412550553,'a:6:{i:0;i:27;i:1;i:21;i:2;i:28;i:3;i:11;i:4;i:20;i:5;i:40;}',1,0,36,1),(110,1412554083,'a:6:{i:0;i:31;i:1;i:23;i:2;i:21;i:3;i:42;i:4;i:40;i:5;i:22;}',1,0,35,1),(111,1412554085,'a:6:{i:0;i:35;i:1;i:14;i:2;i:9;i:3;i:34;i:4;i:7;i:5;i:47;}',0,0,0,1),(112,1412554141,'a:6:{i:0;i:24;i:1;i:39;i:2;i:12;i:3;i:46;i:4;i:47;i:5;i:49;}',0,0,0,1),(113,1412554202,'a:6:{i:0;i:49;i:1;i:34;i:2;i:13;i:3;i:12;i:4;i:28;i:5;i:43;}',0,0,0,1),(114,1412554262,'a:6:{i:0;i:38;i:1;i:30;i:2;i:28;i:3;i:37;i:4;i:14;i:5;i:7;}',0,0,0,1),(115,1412554321,'a:6:{i:0;i:37;i:1;i:47;i:2;i:25;i:3;i:49;i:4;i:29;i:5;i:5;}',0,0,0,1),(116,1412554382,'a:6:{i:0;i:6;i:1;i:12;i:2;i:21;i:3;i:41;i:4;i:35;i:5;i:38;}',0,0,0,1),(117,1412554442,'a:6:{i:0;i:45;i:1;i:30;i:2;i:39;i:3;i:10;i:4;i:16;i:5;i:34;}',0,0,0,1),(118,1412554501,'a:6:{i:0;i:25;i:1;i:15;i:2;i:14;i:3;i:38;i:4;i:21;i:5;i:9;}',0,0,0,1),(119,1412708583,'a:6:{i:0;i:26;i:1;i:8;i:2;i:1;i:3;i:10;i:4;i:46;i:5;i:38;}',0,0,0,1);
/*!40000 ALTER TABLE `Lotteries` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `LotterySettings`
--

DROP TABLE IF EXISTS `LotterySettings`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `LotterySettings` (
  `BallsCount` tinyint(1) NOT NULL DEFAULT '1',
  `CountryCode` varchar(2) NOT NULL DEFAULT 'UA',
  `Prize` int(11) NOT NULL DEFAULT '0',
  `Currency` enum('POINT','MONEY') NOT NULL DEFAULT 'POINT',
  `SumTotal` int(11) NOT NULL DEFAULT '0',
  `JackPot` tinyint(1) NOT NULL DEFAULT '0',
  `Coefficient` float NOT NULL DEFAULT '0',
  PRIMARY KEY (`BallsCount`,`CountryCode`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `LotterySettings`
--

LOCK TABLES `LotterySettings` WRITE;
/*!40000 ALTER TABLE `LotterySettings` DISABLE KEYS */;
INSERT INTO `LotterySettings` VALUES (1,'BY',0,'POINT',10000,1,0.6),(1,'RU',10,'POINT',10000,1,0.3),(1,'UA',10,'POINT',10000,1,1),(2,'BY',0,'POINT',10000,1,0.6),(2,'RU',230,'POINT',10000,1,0.3),(2,'UA',20,'POINT',10000,1,1),(3,'BY',0,'POINT',10000,1,0.6),(3,'RU',300,'POINT',10000,1,0.3),(3,'UA',30,'POINT',10000,1,1),(4,'BY',0,'MONEY',10000,1,0.6),(4,'RU',500,'MONEY',10000,1,0.3),(4,'UA',40,'MONEY',10000,1,1),(5,'BY',0,'MONEY',10000,1,0.6),(5,'RU',660,'MONEY',10000,1,0.3),(5,'UA',50,'MONEY',10000,1,1),(6,'BY',0,'MONEY',10000,1,0.6),(6,'RU',666,'MONEY',10000,1,0.3),(6,'UA',60,'MONEY',10000,1,1);
/*!40000 ALTER TABLE `LotterySettings` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `LotteryTickets`
--

DROP TABLE IF EXISTS `LotteryTickets`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `LotteryTickets` (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `LotteryId` int(11) NOT NULL DEFAULT '0',
  `PlayerId` int(11) NOT NULL DEFAULT '0',
  `Combination` text NOT NULL,
  `DateCreated` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`Id`),
  KEY `idx_LotteryId` (`LotteryId`),
  KEY `idx_PlayerId` (`PlayerId`)
) ENGINE=InnoDB AUTO_INCREMENT=180 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `LotteryTickets`
--

LOCK TABLES `LotteryTickets` WRITE;
/*!40000 ALTER TABLE `LotteryTickets` DISABLE KEYS */;
INSERT INTO `LotteryTickets` VALUES (49,58,21,'a:6:{i:0;s:1:\"6\";i:1;s:2:\"14\";i:2;s:2:\"16\";i:3;s:2:\"19\";i:4;s:2:\"20\";i:5;s:2:\"43\";}',1412116042),(50,58,21,'a:6:{i:0;s:2:\"11\";i:1;s:2:\"13\";i:2;s:2:\"31\";i:3;s:2:\"32\";i:4;s:2:\"38\";i:5;s:2:\"48\";}',1412116045),(51,58,21,'a:6:{i:0;s:2:\"13\";i:1;s:2:\"23\";i:2;s:2:\"26\";i:3;s:2:\"33\";i:4;s:2:\"46\";i:5;s:2:\"48\";}',1412116048),(52,58,21,'a:6:{i:0;s:1:\"9\";i:1;s:2:\"12\";i:2;s:2:\"18\";i:3;s:2:\"26\";i:4;s:2:\"41\";i:5;s:2:\"46\";}',1412116052),(53,58,21,'a:6:{i:0;s:2:\"12\";i:1;s:2:\"14\";i:2;s:2:\"17\";i:3;s:2:\"25\";i:4;s:2:\"28\";i:5;s:2:\"33\";}',1412116055),(54,63,21,'a:6:{i:0;s:1:\"7\";i:1;s:2:\"21\";i:2;s:2:\"35\";i:3;s:2:\"37\";i:4;s:2:\"41\";i:5;s:2:\"43\";}',1412207429),(55,63,21,'a:6:{i:0;s:1:\"2\";i:1;s:1:\"5\";i:2;s:1:\"7\";i:3;s:2:\"11\";i:4;s:2:\"14\";i:5;s:2:\"28\";}',1412207432),(56,63,21,'a:6:{i:0;s:1:\"6\";i:1;s:2:\"15\";i:2;s:2:\"26\";i:3;s:2:\"31\";i:4;s:2:\"34\";i:5;s:2:\"43\";}',1412207435),(57,63,21,'a:6:{i:0;s:2:\"21\";i:1;s:2:\"23\";i:2;s:2:\"33\";i:3;s:2:\"37\";i:4;s:2:\"40\";i:5;s:2:\"43\";}',1412207438),(58,63,21,'a:6:{i:0;s:1:\"9\";i:1;s:2:\"12\";i:2;s:2:\"23\";i:3;s:2:\"27\";i:4;s:2:\"28\";i:5;s:2:\"32\";}',1412207440),(59,67,21,'a:6:{i:0;s:1:\"6\";i:1;s:2:\"12\";i:2;s:2:\"13\";i:3;s:2:\"15\";i:4;s:2:\"16\";i:5;s:2:\"39\";}',1412208383),(60,67,21,'a:6:{i:0;s:1:\"6\";i:1;s:1:\"7\";i:2;s:2:\"29\";i:3;s:2:\"43\";i:4;s:2:\"44\";i:5;s:2:\"47\";}',1412208387),(61,67,21,'a:6:{i:0;s:1:\"1\";i:1;s:2:\"14\";i:2;s:2:\"17\";i:3;s:2:\"35\";i:4;s:2:\"38\";i:5;s:2:\"45\";}',1412208390),(62,67,21,'a:6:{i:0;s:1:\"4\";i:1;s:2:\"15\";i:2;s:2:\"27\";i:3;s:2:\"30\";i:4;s:2:\"33\";i:5;s:2:\"41\";}',1412208392),(63,67,21,'a:6:{i:0;s:1:\"6\";i:1;s:2:\"22\";i:2;s:2:\"24\";i:3;s:2:\"31\";i:4;s:2:\"45\";i:5;s:2:\"48\";}',1412208394),(64,68,21,'a:6:{i:0;s:2:\"15\";i:1;s:2:\"18\";i:2;s:2:\"22\";i:3;s:2:\"25\";i:4;s:2:\"29\";i:5;s:2:\"38\";}',1412502727),(65,68,21,'a:6:{i:0;s:2:\"21\";i:1;s:2:\"23\";i:2;s:2:\"33\";i:3;s:2:\"37\";i:4;s:2:\"40\";i:5;s:2:\"43\";}',1412502734),(66,68,21,'a:6:{i:0;s:1:\"9\";i:1;s:2:\"16\";i:2;s:2:\"22\";i:3;s:2:\"34\";i:4;s:2:\"37\";i:5;s:2:\"40\";}',1412502740),(67,68,21,'a:6:{i:0;s:1:\"4\";i:1;s:1:\"6\";i:2;s:1:\"9\";i:3;s:2:\"16\";i:4;s:2:\"20\";i:5;s:2:\"43\";}',1412502744),(68,68,21,'a:6:{i:0;s:1:\"1\";i:1;s:1:\"9\";i:2;s:2:\"17\";i:3;s:2:\"24\";i:4;s:2:\"31\";i:5;s:2:\"47\";}',1412502746),(69,69,21,'a:6:{i:0;s:2:\"21\";i:1;s:2:\"23\";i:2;s:2:\"33\";i:3;s:2:\"37\";i:4;s:2:\"40\";i:5;s:2:\"43\";}',1412520039),(70,77,21,'a:6:{i:0;s:1:\"3\";i:1;s:1:\"6\";i:2;s:2:\"26\";i:3;s:2:\"27\";i:4;s:2:\"34\";i:5;s:2:\"43\";}',1412523735),(71,77,21,'a:6:{i:0;s:1:\"6\";i:1;s:2:\"12\";i:2;s:2:\"18\";i:3;s:2:\"24\";i:4;s:2:\"46\";i:5;s:2:\"47\";}',1412523739),(72,77,21,'a:6:{i:0;s:1:\"1\";i:1;s:2:\"15\";i:2;s:2:\"24\";i:3;s:2:\"27\";i:4;s:2:\"46\";i:5;s:2:\"47\";}',1412523742),(73,77,21,'a:6:{i:0;s:1:\"4\";i:1;s:2:\"20\";i:2;s:2:\"23\";i:3;s:2:\"28\";i:4;s:2:\"44\";i:5;s:2:\"46\";}',1412523745),(74,77,21,'a:6:{i:0;s:1:\"1\";i:1;s:1:\"7\";i:2;s:2:\"17\";i:3;s:2:\"25\";i:4;s:2:\"36\";i:5;s:2:\"46\";}',1412523749),(75,78,21,'a:6:{i:0;s:1:\"7\";i:1;s:2:\"10\";i:2;s:2:\"17\";i:3;s:2:\"43\";i:4;s:2:\"48\";i:5;s:2:\"49\";}',1412523797),(76,78,21,'a:6:{i:0;s:1:\"3\";i:1;s:1:\"4\";i:2;s:1:\"5\";i:3;s:2:\"10\";i:4;s:2:\"13\";i:5;s:2:\"34\";}',1412523800),(77,78,21,'a:6:{i:0;s:1:\"1\";i:1;s:1:\"8\";i:2;s:2:\"10\";i:3;s:2:\"18\";i:4;s:2:\"32\";i:5;s:2:\"41\";}',1412523803),(78,78,21,'a:6:{i:0;s:2:\"27\";i:1;s:2:\"34\";i:2;s:2:\"37\";i:3;s:2:\"39\";i:4;s:2:\"47\";i:5;s:2:\"48\";}',1412523806),(79,78,21,'a:6:{i:0;s:2:\"10\";i:1;s:2:\"18\";i:2;s:2:\"19\";i:3;s:2:\"29\";i:4;s:2:\"39\";i:5;s:2:\"47\";}',1412523810),(80,83,21,'a:6:{i:0;s:2:\"16\";i:1;s:2:\"23\";i:2;s:2:\"30\";i:3;s:2:\"40\";i:4;s:2:\"41\";i:5;s:2:\"48\";}',1412525008),(81,83,21,'a:6:{i:0;s:2:\"15\";i:1;s:2:\"24\";i:2;s:2:\"26\";i:3;s:2:\"34\";i:4;s:2:\"41\";i:5;s:2:\"46\";}',1412525012),(82,83,21,'a:6:{i:0;s:1:\"8\";i:1;s:2:\"11\";i:2;s:2:\"12\";i:3;s:2:\"13\";i:4;s:2:\"24\";i:5;s:2:\"35\";}',1412525015),(83,83,21,'a:6:{i:0;s:1:\"4\";i:1;s:1:\"8\";i:2;s:2:\"24\";i:3;s:2:\"31\";i:4;s:2:\"39\";i:5;s:2:\"44\";}',1412525019),(84,83,21,'a:6:{i:0;s:2:\"23\";i:1;s:2:\"25\";i:2;s:2:\"34\";i:3;s:2:\"36\";i:4;s:2:\"39\";i:5;s:2:\"41\";}',1412525024),(85,84,21,'a:6:{i:0;s:2:\"13\";i:1;s:2:\"20\";i:2;s:2:\"32\";i:3;s:2:\"33\";i:4;s:2:\"34\";i:5;s:2:\"38\";}',1412525087),(86,85,21,'a:6:{i:0;s:1:\"4\";i:1;s:1:\"5\";i:2;s:2:\"14\";i:3;s:2:\"29\";i:4;s:2:\"42\";i:5;s:2:\"48\";}',1412525151),(87,87,21,'a:6:{i:0;s:1:\"6\";i:1;s:2:\"33\";i:2;s:2:\"34\";i:3;s:2:\"38\";i:4;s:2:\"41\";i:5;s:2:\"44\";}',1412525885),(88,87,21,'a:6:{i:0;s:1:\"6\";i:1;s:2:\"29\";i:2;s:2:\"31\";i:3;s:2:\"37\";i:4;s:2:\"42\";i:5;s:2:\"43\";}',1412525888),(89,87,21,'a:6:{i:0;s:1:\"7\";i:1;s:1:\"9\";i:2;s:2:\"17\";i:3;s:2:\"25\";i:4;s:2:\"43\";i:5;s:2:\"48\";}',1412525890),(90,88,21,'a:6:{i:0;s:1:\"5\";i:1;s:1:\"9\";i:2;s:2:\"15\";i:3;s:2:\"18\";i:4;s:2:\"25\";i:5;s:2:\"43\";}',1412527372),(91,88,21,'a:6:{i:0;s:2:\"17\";i:1;s:2:\"21\";i:2;s:2:\"25\";i:3;s:2:\"43\";i:4;s:2:\"45\";i:5;s:2:\"47\";}',1412527377),(92,88,21,'a:6:{i:0;s:1:\"4\";i:1;s:1:\"9\";i:2;s:2:\"13\";i:3;s:2:\"22\";i:4;s:2:\"33\";i:5;s:2:\"47\";}',1412527380),(93,88,21,'a:6:{i:0;s:2:\"17\";i:1;s:2:\"25\";i:2;s:2:\"35\";i:3;s:2:\"36\";i:4;s:2:\"38\";i:5;s:2:\"43\";}',1412527383),(94,88,21,'a:6:{i:0;s:2:\"10\";i:1;s:2:\"24\";i:2;s:2:\"31\";i:3;s:2:\"39\";i:4;s:2:\"40\";i:5;s:2:\"41\";}',1412527386),(95,89,21,'a:6:{i:0;s:1:\"2\";i:1;s:1:\"5\";i:2;s:2:\"11\";i:3;s:2:\"12\";i:4;s:2:\"21\";i:5;s:2:\"49\";}',1412530683),(96,89,21,'a:6:{i:0;s:1:\"4\";i:1;s:2:\"11\";i:2;s:2:\"25\";i:3;s:2:\"33\";i:4;s:2:\"37\";i:5;s:2:\"47\";}',1412530686),(97,89,21,'a:6:{i:0;s:1:\"2\";i:1;s:1:\"8\";i:2;s:2:\"19\";i:3;s:2:\"40\";i:4;s:2:\"45\";i:5;s:2:\"48\";}',1412530689),(98,89,21,'a:6:{i:0;s:1:\"2\";i:1;s:1:\"3\";i:2;s:1:\"5\";i:3;s:2:\"17\";i:4;s:2:\"38\";i:5;s:2:\"47\";}',1412530692),(99,89,21,'a:6:{i:0;s:1:\"2\";i:1;s:2:\"12\";i:2;s:2:\"16\";i:3;s:2:\"22\";i:4;s:2:\"23\";i:5;s:2:\"41\";}',1412530696),(100,90,21,'a:6:{i:0;s:1:\"9\";i:1;s:2:\"13\";i:2;s:2:\"31\";i:3;s:2:\"34\";i:4;s:2:\"42\";i:5;s:2:\"49\";}',1412530811),(101,90,21,'a:6:{i:0;s:1:\"6\";i:1;s:1:\"9\";i:2;s:2:\"12\";i:3;s:2:\"25\";i:4;s:2:\"30\";i:5;s:2:\"33\";}',1412530814),(102,90,21,'a:6:{i:0;s:2:\"21\";i:1;s:2:\"23\";i:2;s:2:\"33\";i:3;s:2:\"37\";i:4;s:2:\"40\";i:5;s:2:\"43\";}',1412530817),(103,90,21,'a:6:{i:0;s:2:\"21\";i:1;s:2:\"23\";i:2;s:2:\"33\";i:3;s:2:\"37\";i:4;s:2:\"40\";i:5;s:2:\"43\";}',1412530820),(104,90,21,'a:6:{i:0;s:1:\"1\";i:1;s:1:\"5\";i:2;s:2:\"10\";i:3;s:2:\"16\";i:4;s:2:\"23\";i:5;s:2:\"42\";}',1412530823),(105,92,21,'a:6:{i:0;s:2:\"10\";i:1;s:2:\"33\";i:2;s:2:\"34\";i:3;s:2:\"37\";i:4;s:2:\"41\";i:5;s:2:\"48\";}',1412531777),(106,92,21,'a:6:{i:0;s:2:\"11\";i:1;s:2:\"12\";i:2;s:2:\"14\";i:3;s:2:\"39\";i:4;s:2:\"45\";i:5;s:2:\"47\";}',1412531780),(107,92,21,'a:6:{i:0;s:1:\"6\";i:1;s:2:\"28\";i:2;s:2:\"29\";i:3;s:2:\"33\";i:4;s:2:\"42\";i:5;s:2:\"47\";}',1412531783),(108,92,21,'a:6:{i:0;s:1:\"2\";i:1;s:2:\"10\";i:2;s:2:\"26\";i:3;s:2:\"31\";i:4;s:2:\"33\";i:5;s:2:\"38\";}',1412531788),(109,92,21,'a:6:{i:0;s:1:\"5\";i:1;s:2:\"12\";i:2;s:2:\"20\";i:3;s:2:\"24\";i:4;s:2:\"26\";i:5;s:2:\"42\";}',1412531791),(110,93,21,'a:6:{i:0;s:1:\"3\";i:1;s:1:\"4\";i:2;s:2:\"16\";i:3;s:2:\"22\";i:4;s:2:\"29\";i:5;s:2:\"32\";}',1412532460),(111,93,21,'a:6:{i:0;s:1:\"1\";i:1;s:2:\"18\";i:2;s:2:\"20\";i:3;s:2:\"25\";i:4;s:2:\"36\";i:5;s:2:\"47\";}',1412532464),(112,93,21,'a:6:{i:0;s:1:\"7\";i:1;s:1:\"9\";i:2;s:2:\"16\";i:3;s:2:\"30\";i:4;s:2:\"35\";i:5;s:2:\"37\";}',1412532467),(113,93,21,'a:6:{i:0;s:2:\"11\";i:1;s:2:\"28\";i:2;s:2:\"31\";i:3;s:2:\"40\";i:4;s:2:\"42\";i:5;s:2:\"44\";}',1412532471),(114,93,21,'a:6:{i:0;s:1:\"2\";i:1;s:2:\"10\";i:2;s:2:\"23\";i:3;s:2:\"27\";i:4;s:2:\"30\";i:5;s:2:\"49\";}',1412532474),(115,95,21,'a:6:{i:0;s:1:\"8\";i:1;s:2:\"21\";i:2;s:2:\"24\";i:3;s:2:\"25\";i:4;s:2:\"31\";i:5;s:2:\"39\";}',1412532839),(116,95,21,'a:6:{i:0;s:2:\"13\";i:1;s:2:\"14\";i:2;s:2:\"23\";i:3;s:2:\"24\";i:4;s:2:\"34\";i:5;s:2:\"40\";}',1412532843),(117,95,21,'a:6:{i:0;s:1:\"5\";i:1;s:1:\"9\";i:2;s:2:\"11\";i:3;s:2:\"20\";i:4;s:2:\"24\";i:5;s:2:\"40\";}',1412532846),(118,95,21,'a:6:{i:0;s:1:\"1\";i:1;s:1:\"2\";i:2;s:1:\"7\";i:3;s:2:\"25\";i:4;s:2:\"33\";i:5;s:2:\"47\";}',1412532849),(119,95,21,'a:6:{i:0;s:1:\"7\";i:1;s:2:\"20\";i:2;s:2:\"28\";i:3;s:2:\"36\";i:4;s:2:\"43\";i:5;s:2:\"44\";}',1412532853),(120,96,21,'a:6:{i:0;s:1:\"7\";i:1;s:2:\"18\";i:2;s:2:\"19\";i:3;s:2:\"24\";i:4;s:2:\"45\";i:5;s:2:\"48\";}',1412538539),(121,96,21,'a:6:{i:0;s:2:\"13\";i:1;s:2:\"19\";i:2;s:2:\"23\";i:3;s:2:\"34\";i:4;s:2:\"43\";i:5;s:2:\"49\";}',1412538542),(122,96,21,'a:6:{i:0;s:2:\"20\";i:1;s:2:\"28\";i:2;s:2:\"40\";i:3;s:2:\"42\";i:4;s:2:\"43\";i:5;s:2:\"49\";}',1412538595),(123,96,21,'a:6:{i:0;s:2:\"21\";i:1;s:2:\"23\";i:2;s:2:\"33\";i:3;s:2:\"37\";i:4;s:2:\"40\";i:5;s:2:\"43\";}',1412538598),(124,96,21,'a:6:{i:0;s:1:\"5\";i:1;s:2:\"13\";i:2;s:2:\"16\";i:3;s:2:\"31\";i:4;s:2:\"34\";i:5;s:2:\"42\";}',1412538600),(125,97,21,'a:6:{i:0;s:2:\"15\";i:1;s:2:\"16\";i:2;s:2:\"20\";i:3;s:2:\"25\";i:4;s:2:\"32\";i:5;s:2:\"37\";}',1412540218),(126,97,21,'a:6:{i:0;s:2:\"20\";i:1;s:2:\"23\";i:2;s:2:\"39\";i:3;s:2:\"41\";i:4;s:2:\"44\";i:5;s:2:\"48\";}',1412540221),(127,97,21,'a:6:{i:0;s:1:\"7\";i:1;s:1:\"9\";i:2;s:2:\"24\";i:3;s:2:\"31\";i:4;s:2:\"39\";i:5;s:2:\"40\";}',1412540223),(128,97,21,'a:6:{i:0;s:1:\"7\";i:1;s:2:\"12\";i:2;s:2:\"15\";i:3;s:2:\"25\";i:4;s:2:\"28\";i:5;s:2:\"44\";}',1412540227),(129,97,21,'a:6:{i:0;s:1:\"4\";i:1;s:2:\"26\";i:2;s:2:\"28\";i:3;s:2:\"32\";i:4;s:2:\"41\";i:5;s:2:\"49\";}',1412540231),(130,98,21,'a:6:{i:0;s:2:\"12\";i:1;s:2:\"25\";i:2;s:2:\"29\";i:3;s:2:\"38\";i:4;s:2:\"41\";i:5;s:2:\"44\";}',1412540415),(131,98,21,'a:6:{i:0;s:1:\"4\";i:1;s:1:\"8\";i:2;s:2:\"17\";i:3;s:2:\"18\";i:4;s:2:\"26\";i:5;s:2:\"49\";}',1412540417),(132,98,21,'a:6:{i:0;s:1:\"5\";i:1;s:2:\"26\";i:2;s:2:\"33\";i:3;s:2:\"35\";i:4;s:2:\"41\";i:5;s:2:\"46\";}',1412540420),(133,98,21,'a:6:{i:0;s:1:\"8\";i:1;s:2:\"18\";i:2;s:2:\"22\";i:3;s:2:\"26\";i:4;s:2:\"43\";i:5;s:2:\"48\";}',1412540421),(134,98,21,'a:6:{i:0;s:1:\"2\";i:1;s:2:\"12\";i:2;s:2:\"14\";i:3;s:2:\"30\";i:4;s:2:\"31\";i:5;s:2:\"44\";}',1412540423),(135,99,21,'a:6:{i:0;s:1:\"1\";i:1;s:2:\"25\";i:2;s:2:\"28\";i:3;s:2:\"30\";i:4;s:2:\"35\";i:5;s:2:\"43\";}',1412542454),(136,99,21,'a:6:{i:0;s:2:\"21\";i:1;s:2:\"23\";i:2;s:2:\"33\";i:3;s:2:\"37\";i:4;s:2:\"40\";i:5;s:2:\"44\";}',1412542461),(137,99,21,'a:6:{i:0;s:1:\"3\";i:1;s:2:\"28\";i:2;s:2:\"33\";i:3;s:2:\"36\";i:4;s:2:\"39\";i:5;s:2:\"45\";}',1412542465),(138,99,21,'a:6:{i:0;s:2:\"13\";i:1;s:2:\"17\";i:2;s:2:\"21\";i:3;s:2:\"24\";i:4;s:2:\"32\";i:5;s:2:\"38\";}',1412542472),(139,99,21,'a:6:{i:0;s:1:\"6\";i:1;s:2:\"24\";i:2;s:2:\"27\";i:3;s:2:\"31\";i:4;s:2:\"32\";i:5;s:2:\"45\";}',1412542478),(140,100,21,'a:6:{i:0;s:1:\"7\";i:1;s:1:\"9\";i:2;s:2:\"10\";i:3;s:2:\"14\";i:4;s:2:\"29\";i:5;s:2:\"49\";}',1412543358),(141,100,21,'a:6:{i:0;s:2:\"11\";i:1;s:2:\"12\";i:2;s:2:\"18\";i:3;s:2:\"20\";i:4;s:2:\"35\";i:5;s:2:\"40\";}',1412543361),(142,100,21,'a:6:{i:0;s:1:\"6\";i:1;s:2:\"17\";i:2;s:2:\"19\";i:3;s:2:\"23\";i:4;s:2:\"25\";i:5;s:2:\"30\";}',1412543363),(143,100,21,'a:6:{i:0;s:1:\"4\";i:1;s:1:\"5\";i:2;s:1:\"6\";i:3;s:1:\"7\";i:4;s:2:\"18\";i:5;s:2:\"24\";}',1412543366),(144,100,21,'a:6:{i:0;s:2:\"10\";i:1;s:2:\"20\";i:2;s:2:\"23\";i:3;s:2:\"33\";i:4;s:2:\"36\";i:5;s:2:\"38\";}',1412543368),(145,101,21,'a:6:{i:0;s:2:\"21\";i:1;s:2:\"32\";i:2;s:2:\"34\";i:3;s:2:\"39\";i:4;s:2:\"42\";i:5;s:2:\"49\";}',1412543442),(146,101,21,'a:6:{i:0;s:1:\"1\";i:1;s:2:\"13\";i:2;s:2:\"26\";i:3;s:2:\"35\";i:4;s:2:\"39\";i:5;s:2:\"45\";}',1412543804),(147,101,21,'a:6:{i:0;s:2:\"27\";i:1;s:2:\"28\";i:2;s:2:\"31\";i:3;s:2:\"33\";i:4;s:2:\"36\";i:5;s:2:\"49\";}',1412550084),(148,101,21,'a:6:{i:0;s:2:\"21\";i:1;s:2:\"23\";i:2;s:2:\"33\";i:3;s:2:\"37\";i:4;s:2:\"40\";i:5;s:2:\"43\";}',1412550087),(149,101,21,'a:6:{i:0;s:1:\"8\";i:1;s:2:\"17\";i:2;s:2:\"33\";i:3;s:2:\"37\";i:4;s:2:\"40\";i:5;s:2:\"42\";}',1412550089),(150,102,21,'a:6:{i:0;s:1:\"1\";i:1;s:1:\"2\";i:2;s:1:\"3\";i:3;s:2:\"39\";i:4;s:2:\"44\";i:5;s:2:\"48\";}',1412550279),(151,102,21,'a:6:{i:0;s:2:\"12\";i:1;s:2:\"18\";i:2;s:2:\"19\";i:3;s:2:\"21\";i:4;s:2:\"30\";i:5;s:2:\"44\";}',1412550284),(152,102,21,'a:6:{i:0;s:1:\"6\";i:1;s:1:\"9\";i:2;s:2:\"31\";i:3;s:2:\"38\";i:4;s:2:\"39\";i:5;s:2:\"47\";}',1412550287),(153,102,21,'a:6:{i:0;s:1:\"3\";i:1;s:1:\"4\";i:2;s:2:\"17\";i:3;s:2:\"18\";i:4;s:2:\"24\";i:5;s:2:\"40\";}',1412550290),(154,102,21,'a:6:{i:0;s:1:\"2\";i:1;s:1:\"9\";i:2;s:2:\"14\";i:3;s:2:\"17\";i:4;s:2:\"26\";i:5;s:2:\"45\";}',1412550292),(155,107,21,'a:6:{i:0;s:1:\"2\";i:1;s:1:\"4\";i:2;s:2:\"16\";i:3;s:2:\"30\";i:4;s:2:\"41\";i:5;s:2:\"44\";}',1412550438),(156,107,21,'a:6:{i:0;s:1:\"8\";i:1;s:2:\"24\";i:2;s:2:\"25\";i:3;s:2:\"35\";i:4;s:2:\"41\";i:5;s:2:\"48\";}',1412550441),(157,107,21,'a:6:{i:0;s:1:\"9\";i:1;s:2:\"18\";i:2;s:2:\"34\";i:3;s:2:\"35\";i:4;s:2:\"36\";i:5;s:2:\"40\";}',1412550443),(158,107,21,'a:6:{i:0;s:2:\"12\";i:1;s:2:\"23\";i:2;s:2:\"33\";i:3;s:2:\"41\";i:4;s:2:\"42\";i:5;s:2:\"48\";}',1412550446),(159,107,21,'a:6:{i:0;s:1:\"3\";i:1;s:1:\"9\";i:2;s:2:\"14\";i:3;s:2:\"21\";i:4;s:2:\"22\";i:5;s:2:\"34\";}',1412550448),(160,108,21,'a:6:{i:0;s:2:\"10\";i:1;s:2:\"18\";i:2;s:2:\"26\";i:3;s:2:\"39\";i:4;s:2:\"42\";i:5;s:2:\"49\";}',1412550478),(161,108,21,'a:6:{i:0;s:1:\"1\";i:1;s:1:\"2\";i:2;s:1:\"8\";i:3;s:2:\"13\";i:4;s:2:\"32\";i:5;s:2:\"39\";}',1412550482),(162,108,21,'a:6:{i:0;s:1:\"4\";i:1;s:2:\"10\";i:2;s:2:\"25\";i:3;s:2:\"32\";i:4;s:2:\"37\";i:5;s:2:\"49\";}',1412550485),(163,108,21,'a:6:{i:0;s:1:\"9\";i:1;s:2:\"20\";i:2;s:2:\"23\";i:3;s:2:\"24\";i:4;s:2:\"31\";i:5;s:2:\"38\";}',1412550487),(164,108,21,'a:6:{i:0;s:1:\"2\";i:1;s:1:\"4\";i:2;s:1:\"5\";i:3;s:2:\"23\";i:4;s:2:\"31\";i:5;s:2:\"47\";}',1412550490),(165,109,21,'a:6:{i:0;s:1:\"3\";i:1;s:1:\"7\";i:2;s:1:\"8\";i:3;s:2:\"17\";i:4;s:2:\"23\";i:5;s:2:\"49\";}',1412550540),(166,109,21,'a:6:{i:0;s:2:\"12\";i:1;s:2:\"13\";i:2;s:2:\"33\";i:3;s:2:\"35\";i:4;s:2:\"44\";i:5;s:2:\"47\";}',1412550542),(167,109,21,'a:6:{i:0;s:1:\"8\";i:1;s:2:\"18\";i:2;s:2:\"26\";i:3;s:2:\"32\";i:4;s:2:\"38\";i:5;s:2:\"40\";}',1412550545),(168,109,21,'a:6:{i:0;s:2:\"11\";i:1;s:2:\"25\";i:2;s:2:\"34\";i:3;s:2:\"36\";i:4;s:2:\"39\";i:5;s:2:\"41\";}',1412550547),(169,109,21,'a:6:{i:0;s:1:\"1\";i:1;s:1:\"3\";i:2;s:1:\"6\";i:3;s:2:\"12\";i:4;s:2:\"28\";i:5;s:2:\"42\";}',1412550549),(170,110,21,'a:6:{i:0;s:1:\"2\";i:1;s:1:\"9\";i:2;s:2:\"15\";i:3;s:2:\"17\";i:4;s:2:\"18\";i:5;s:2:\"34\";}',1412553451),(171,110,21,'a:6:{i:0;s:1:\"1\";i:1;s:2:\"25\";i:2;s:2:\"30\";i:3;s:2:\"31\";i:4;s:2:\"39\";i:5;s:2:\"48\";}',1412553454),(172,110,21,'a:6:{i:0;s:2:\"15\";i:1;s:2:\"17\";i:2;s:2:\"27\";i:3;s:2:\"37\";i:4;s:2:\"39\";i:5;s:2:\"41\";}',1412553457),(173,110,21,'a:6:{i:0;s:1:\"1\";i:1;s:2:\"13\";i:2;s:2:\"14\";i:3;s:2:\"17\";i:4;s:2:\"23\";i:5;s:2:\"42\";}',1412553459),(174,110,21,'a:6:{i:0;s:1:\"7\";i:1;s:2:\"13\";i:2;s:2:\"14\";i:3;s:2:\"28\";i:4;s:2:\"39\";i:5;s:2:\"46\";}',1412553461),(175,0,21,'a:6:{i:0;s:2:\"11\";i:1;s:2:\"23\";i:2;s:2:\"24\";i:3;s:2:\"28\";i:4;s:2:\"30\";i:5;s:2:\"45\";}',1412708675),(176,0,21,'a:6:{i:0;s:2:\"13\";i:1;s:2:\"18\";i:2;s:2:\"22\";i:3;s:2:\"27\";i:4;s:2:\"37\";i:5;s:2:\"49\";}',1412708678),(177,0,21,'a:6:{i:0;s:2:\"12\";i:1;s:2:\"28\";i:2;s:2:\"29\";i:3;s:2:\"33\";i:4;s:2:\"38\";i:5;s:2:\"47\";}',1412708681),(178,0,21,'a:6:{i:0;s:2:\"10\";i:1;s:2:\"15\";i:2;s:2:\"23\";i:3;s:2:\"32\";i:4;s:2:\"42\";i:5;s:2:\"46\";}',1412708683),(179,0,21,'a:6:{i:0;s:1:\"4\";i:1;s:2:\"17\";i:2;s:2:\"22\";i:3;s:2:\"25\";i:4;s:2:\"26\";i:5;s:2:\"29\";}',1412708685);
/*!40000 ALTER TABLE `LotteryTickets` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `News`
--

DROP TABLE IF EXISTS `News`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `News` (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `Title` varchar(255) NOT NULL DEFAULT '',
  `Lang` varchar(2) NOT NULL DEFAULT 'ru',
  `Date` int(11) NOT NULL DEFAULT '0',
  `Text` text,
  PRIMARY KEY (`Id`),
  KEY `Date_idx` (`Date`),
  KEY `Lang_idx` (`Lang`)
) ENGINE=InnoDB AUTO_INCREMENT=20 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `News`
--

LOCK TABLES `News` WRITE;
/*!40000 ALTER TABLE `News` DISABLE KEYS */;
INSERT INTO `News` VALUES (1,'test2','UA',1410434099,'\n                            test                        '),(6,'EN test','UA',1410437140,'\n                            <p>test EN news</p><p><br>\n		</p>\n\n\n\n	<p class=\"text_materials_title\">\n		материалы по теме:\n	</p>\n\n<p class=\"text_materials_list_item\">\n	<a href=\"http://comments.ua/politics/486443-za-selo-fermerov-parlamente.html\" class=\"link_live\" title=\"\">\nЗа село и фермеров в парламенте будет бороться «ЗАСТУП»\n	</a>\n</p>\n\n<p class=\"text_materials_list_item\">\n	<a href=\"http://comments.ua/politics/485154-obse-otpravit-ukrainu-680.html\" class=\"link_live\" title=\"\">\nОБСЕ отправит в Украину 680 наблюдателей - МИД\n	</a>\n</p>\n\n<p class=\"text_materials_list_item\">\n	<a href=\"http://comments.ua/politics/485085-turchinov-rasskazal-dolzhni-prohodit.html\" class=\"link_live\" title=\"\">\nТурчинов рассказал, как должны проходить выборы\n	</a>\n</p>\n\n<p class=\"text_materials_list_item\">\n	<a href=\"http://comments.ua/politics/484963-zastup-prezentoval-proekt-programmi-za.html\" class=\"link_live\" title=\"\">\n«ЗАСТУП» презентовал проект программы «За родную землю!»\n	</a>\n</p>\n	\n\n				\n\n		\n        \n		\n\n		\n		\n		\n			\n				\n			\n		\n        \n\n	\n    \n		\n		\n	\n	\n\n\n\n\n<span style=\"vertical-align: bottom; width: 106px; height: 20px;\"></span>\n\n	\n	\n        \n        \n	\n	\n\n\n\n\n\n\n	\n\n        \n        \n        \n		\nВ Верховную Раду не должны попасть депутаты с сомнительным прошлым - Пасхавер\n		\n		\n		\n			\n				\n					\n						<p class=\"text_news_header_date\" itemprop=\"datePublished\" datetime=\"2014-09-11T14:55:16+03:00\">\n11/09/2014 14:55\n						</p>\n						\n    						<p class=\"text_comments\"><a href=\"http://comments.ua/politics/486622-v-verhovnuyu-radu-dolzhni-popast.html#disqus_thread\">0</a></p>\n						\n						\n						\n					\n				\n				\n					\n    					\n					\n				<br>\n			\n		\n		\n		\n        \n\n        \n\n\n<p class=\"news_anons\" itemprop=\"description\">Директор Института \nэкономических исследований и&nbsp;политических консультаций Александр \nПасхавер отмечает в&nbsp;своем материале на&nbsp;«Голос.UA», что попадание \nсомнительных кандидатов от&nbsp;демократических сил в&nbsp;Верховную Раду может \nподорвать авторитет нынешней власти и&nbsp;привести к&nbsp;новой политической \nнестабильности</p>\n<p>Об этом передает <a href=\"http://www.unn.com.ua/ru/news/1384374-do-verkhovnoyi-radi-ne-povinni-potrapiti-deputati-z-sumnivnim-minulim-o-paskhaver\" target=\"_blank\">«УНН».</a></p>\n<p>«Выдвижение сомнительных кандидатов от коалиции после Евромайдана, \nобщество уже не простит и не попустит. Такие шаги бросят тень на всю \nнынешнюю систему власти. Таких примеров сегодня, к сожалению, множество,\n в том числе и в Полтавской области», - говорит эксперт.</p>\n<p>Как пишет «Голос.UA», в этом регионе по 145 округу баллотируется в \nВерховную Раду Юрий Бублик (сейчас народный депутат от партии \n«Свобода»), который, по информации издания, подозревается в организации \nубийства мэра и судьи Кременчуга. Бублик действовал через своего \nпомощника Александра Мельника, который недавно был арестован судом по \nподозрению в заказе убийства мэра.</p>\n<p>Кроме того, у господина Бублика уже есть криминальное прошлое. В \nчастности в 2011 году против него за превышение служебных полномочий, \nкоторые нанесли ущерб государству в размере 31 тыс гривен, было \nвозбуждено уголовное дело. Полтавский районный суд в 2012 году \nприговорил Юрия Бублика к трем годам условно, а также наложил запрет \nсроком на три года занимать руководящие должности.</p>\n \n\n\n			<p class=\"text_news_source\">\n				Читайте новости <a href=\"http://comments.ua/\">Comments.UA</a> в социальных сетях <a rel=\"nofollow\" href=\"http://www.facebook.com/comments.ua\" style=\"text-decoration: underline;\" target=\"_blank\">facebook</a> и <a rel=\"nofollow\" href=\"http://twitter.com/commentsUA\" style=\"text-decoration: underline;\" target=\"_blank\">twitter</a>.\n			</p>                        '),(7,'test3test3','UA',1410437247,'test3'),(8,'test4','UA',1410437255,'test4'),(9,'test5','UA',1410437261,'test5'),(10,'test6','UA',1410437272,'test6'),(11,'test7','UA',1410437280,'test7'),(12,'test8','UA',1410437290,'test8'),(13,'test9','UA',1410437299,'test9'),(14,'test10','UA',1410437306,'test10'),(15,'test11','UA',1410437318,'<p>&nbsp; test11<br></p>'),(17,'sdfsd','UA',1410537127,'fsdfsdfs'),(18,'dfgdfgdfgd','UA',1410537136,'dfgdfgdfgd'),(19,'game-popup-win','UA',1412540047,'game-popup-win');
/*!40000 ALTER TABLE `News` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `PlayerLotteryWins`
--

DROP TABLE IF EXISTS `PlayerLotteryWins`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `PlayerLotteryWins` (
  `PlayerId` int(11) NOT NULL DEFAULT '0',
  `LotteryId` int(11) NOT NULL DEFAULT '0',
  `Date` int(11) NOT NULL DEFAULT '0',
  `MoneyWin` int(11) NOT NULL DEFAULT '0',
  `PointsWin` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`PlayerId`,`LotteryId`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `PlayerLotteryWins`
--

LOCK TABLES `PlayerLotteryWins` WRITE;
/*!40000 ALTER TABLE `PlayerLotteryWins` DISABLE KEYS */;
INSERT INTO `PlayerLotteryWins` VALUES (21,108,1412550493,0,0),(21,109,1412550553,0,36),(21,110,1412554083,0,35);
/*!40000 ALTER TABLE `PlayerLotteryWins` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `Players`
--

DROP TABLE IF EXISTS `Players`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `Players` (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `Email` varchar(255) NOT NULL DEFAULT '',
  `Password` varchar(255) NOT NULL DEFAULT '',
  `Salt` varchar(13) NOT NULL DEFAULT '',
  `Nicname` varchar(20) NOT NULL DEFAULT '',
  `Name` varchar(50) NOT NULL DEFAULT '',
  `Surname` varchar(50) NOT NULL DEFAULT '',
  `SecondName` varchar(50) NOT NULL DEFAULT '',
  `Phone` varchar(50) NOT NULL DEFAULT '',
  `Birthday` int(11) NOT NULL DEFAULT '0',
  `DateRegistered` int(11) NOT NULL DEFAULT '0',
  `DateLogined` int(11) NOT NULL DEFAULT '0',
  `Country` varchar(2) NOT NULL DEFAULT '0',
  `Avatar` varchar(50) NOT NULL DEFAULT '',
  `Favorite` text NOT NULL,
  `Visible` tinyint(1) NOT NULL DEFAULT '0',
  `Points` int(11) NOT NULL DEFAULT '0',
  `Money` int(11) NOT NULL DEFAULT '0',
  `GamesPlayed` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`Id`),
  UNIQUE KEY `Email_idx` (`Email`)
) ENGINE=InnoDB AUTO_INCREMENT=22 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `Players`
--

LOCK TABLES `Players` WRITE;
/*!40000 ALTER TABLE `Players` DISABLE KEYS */;
INSERT INTO `Players` VALUES (21,'6ke6rn6@gmail.com','4252c29ad9569129b542e73614cd0dc7','5424ad5a56ecb','rav','Александр','Петушков','','+38(063)722 67 42',474768000,1411689818,1412708661,'UA','','a:6:{i:0;s:2:\"21\";i:1;s:2:\"23\";i:2;s:2:\"33\";i:3;s:2:\"37\";i:4;s:2:\"40\";i:5;s:2:\"43\";}',1,2535,0,63);
/*!40000 ALTER TABLE `Players` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `ShopCategories`
--

DROP TABLE IF EXISTS `ShopCategories`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `ShopCategories` (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `Title` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`Id`)
) ENGINE=InnoDB AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `ShopCategories`
--

LOCK TABLES `ShopCategories` WRITE;
/*!40000 ALTER TABLE `ShopCategories` DISABLE KEYS */;
INSERT INTO `ShopCategories` VALUES (2,'Популярные'),(5,'Тестовая');
/*!40000 ALTER TABLE `ShopCategories` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `ShopItems`
--

DROP TABLE IF EXISTS `ShopItems`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `ShopItems` (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `Title` varchar(255) NOT NULL DEFAULT '',
  `Price` int(11) NOT NULL DEFAULT '0',
  `Quantity` int(11) NOT NULL DEFAULT '0',
  `Visible` tinyint(1) NOT NULL DEFAULT '0',
  `Image` varchar(50) NOT NULL DEFAULT '',
  `CategoryId` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`Id`),
  KEY `CategoryId_idx` (`CategoryId`)
) ENGINE=InnoDB AUTO_INCREMENT=24 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `ShopItems`
--

LOCK TABLES `ShopItems` WRITE;
/*!40000 ALTER TABLE `ShopItems` DISABLE KEYS */;
INSERT INTO `ShopItems` VALUES (5,'тот еще стол',2000,20,1,'542494b286a6e.jpg',2),(6,'WinDws',4000,0,1,'542494c515c70.jpg',2),(7,'Ойпот',1000,0,1,'542494e9b9f6c.jpg',2),(8,'Часы',2300,50,1,'542494fe41cf1.jpg',2),(9,'Ранетки',500,20,1,'5424951192287.jpg',5),(10,'Thermo',5000,0,1,'54249524451fd.jpg',5),(12,'sdfgdfg',12234,0,1,'5431b08b9d264.jpg',2),(13,'sdfsdfsdf',342,0,1,'5431b09b816ac.jpg',2),(14,'sdfsdfsdf',32342,0,1,'5431b0a6a50e5.jpg',2),(15,'sdfsdfsdf',234234,0,1,'5431b0af03de7.jpg',2),(16,'sdfsdfsdf',233,19,1,'5431b64aa6596.jpg',2),(17,'sdfsdf',234,0,1,'5431bf1ae8051.jpg',2),(18,'sdfsdf',23423,0,1,'5431bf22a1d4a.jpg',2),(19,'sdfwsdfsd',23423,0,1,'5431bf2952b0a.jpg',2),(20,'asdasd',234,0,1,'5431bf30dfb92.jpg',2),(21,'sdfsdf',2342,0,1,'5431bf3aafd5d.jpg',2),(22,'test',10000,0,1,'5434584f1d236.jpg',2),(23,'Thermo2',200,0,1,'543463149797d.jpg',5);
/*!40000 ALTER TABLE `ShopItems` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `ShopOrders`
--

DROP TABLE IF EXISTS `ShopOrders`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `ShopOrders` (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `PlayerId` int(11) NOT NULL DEFAULT '0',
  `ItemId` int(11) NOT NULL DEFAULT '0',
  `DateOrdered` int(11) NOT NULL DEFAULT '0',
  `DateProcessed` int(11) NOT NULL DEFAULT '0',
  `AdminProcessed` varchar(255) NOT NULL DEFAULT '',
  `Status` tinyint(1) NOT NULL DEFAULT '0',
  `Name` varchar(255) NOT NULL DEFAULT '',
  `Surname` varchar(255) NOT NULL DEFAULT '',
  `SecondName` varchar(255) NOT NULL DEFAULT '',
  `Phone` varchar(255) NOT NULL DEFAULT '',
  `Region` varchar(255) NOT NULL DEFAULT '',
  `City` varchar(255) NOT NULL DEFAULT '',
  `Address` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`Id`),
  KEY `idx_PlayerId` (`PlayerId`),
  KEY `idx_ItemId` (`ItemId`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `ShopOrders`
--

LOCK TABLES `ShopOrders` WRITE;
/*!40000 ALTER TABLE `ShopOrders` DISABLE KEYS */;
INSERT INTO `ShopOrders` VALUES (1,21,6,1412728169,0,'',0,'Александр','Петушков','','+38(063)722 67 42','','Киев','Красноармейская 85'),(2,21,6,1412728412,0,'',0,'Александр','Петушков','','+38(063)722 67 42','','sdf','ssdfs'),(3,21,6,1412728476,0,'',0,'Александр','Петушков','','+38(063)722 67 42','','fsdf','sdfsdf'),(4,21,6,1412728495,0,'',0,'Александр','Петушков','','+38(063)722 67 42','','fsdf','sdfsdf'),(5,21,6,1412728559,0,'',0,'Александр','Петушков','','+38(063)722 67 42','','sdf','sdf'),(6,21,7,1412728754,0,'',0,'Александр','Петушков','','+38(063)722 67 42','','sdfsd','fsdfsdf'),(7,21,5,1412728882,0,'',0,'Александр','Петушков','','+38(063)722 67 42','','sdfsdf','sdfsdf');
/*!40000 ALTER TABLE `ShopOrders` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `SiteStaticTexts`
--

DROP TABLE IF EXISTS `SiteStaticTexts`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `SiteStaticTexts` (
  `Id` varchar(50) NOT NULL DEFAULT '',
  `Lang` varchar(2) NOT NULL DEFAULT 'UA',
  `Text` text,
  PRIMARY KEY (`Id`,`Lang`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `SiteStaticTexts`
--

LOCK TABLES `SiteStaticTexts` WRITE;
/*!40000 ALTER TABLE `SiteStaticTexts` DISABLE KEYS */;
INSERT INTO `SiteStaticTexts` VALUES ('game-popup-fail','RU','game-popup-fail'),('game-popup-fail','UA','game-popup-fail'),('game-popup-win','RU','game-popup-win'),('game-popup-win','UA','game-popup-win'),('main-faq','RU','<ul style=\"display: block;\" class=\"faq\"><li class=\"faq_li\">\n                                    Почему мы не наебем\n                                    <p>Для того, чтобы сделать покупку, \nне нужно выходить из дому — заходите в наш магазин, выбирайте \nприглянувшийся товар и делайте заказ! Через короткое время курьерская \nслужба доставит его вам. Для того, чтобы сделать покупку, не нужно \nвыходить из дому — заходите в наш магазин, выбирайте!</p>\n                                </li><li class=\"faq_li\">\n                                    Как лучше выводить бабло\n                                    <p>Для того, чтобы сделать покупку, \nне нужно выходить из дому — заходите в наш магазин, выбирайте \nприглянувшийся товар и делайте заказ! Через короткое время курьерская \nслужба доставит его вам. Для того, чтобы сделать покупку, не нужно \nвыходить из дому — заходите в наш магазин, выбирайте! Не нужно выходить \nиз дому — заходите в наш магазин, выбирайте приглянувшийся товар и \nделайте заказ! Через короткое время курьерская служба доставит его вам. \nДля того, чтобы сделать покупку, не нужно выходить из дому — заходите в \nнаш магазин, выбирайте!<br><br>• Приват 24,<br>• QIWI,<br>• Visa/MasterCard,<br>• WebMoney.</p>\n                                </li><li class=\"faq_li\">\n                                    Кто на самом деле разрушил башни Всемирного торгового центра\n                                    <p>Для того, чтобы сделать покупку, \nне нужно выходить из дому — заходите в наш магазин, выбирайте \nприглянувшийся товар и делайте заказ! Через короткое время курьерская \nслужба доставит его вам. Для того, чтобы сделать покупку, не нужно \nвыходить из дому — заходите в наш магазин, выбирайте! Не нужно выходить \nиз дому — заходите в наш магазин, выбирайте приглянувшийся товар и \nделайте заказ! Через короткое время курьерская служба доставит его вам. \nДля того, чтобы сделать покупку, не нужно выходить из дому — заходите в \nнаш магазин, выбирайте!</p>\n                                </li><li class=\"faq_li\">\n                                    Почему пираты Сомали не \nвыступили продюссерами фильма «Пираты карибскогоморя», что в свою \nочередь повлияло на название картины и ее выход в прокат\n                                    <p>Для того, чтобы сделать покупку, \nне нужно выходить из дому — заходите в наш магазин, выбирайте \nприглянувшийся товар и делайте заказ! Через короткое время курьерская \nслужба доставит его вам. Для того, чтобы сделать покупку, не нужно \nвыходить из дому — заходите в наш магазин, выбирайте! Не нужно выходить \nиз дому — заходите в наш магазин, выбирайте приглянувшийся товар и \nделайте заказ! Через короткое время курьерская служба доставит его вам. \nДля того, чтобы сделать покупку, не нужно выходить из дому — заходите в \nнаш магазин, выбирайте!</p>\n                                </li><li class=\"faq_li\">\n                                    Когда Михаэль Шумахер выйдет из комы\n                                    <p>Для того, чтобы сделать покупку, \nне нужно выходить из дому — заходите в наш магазин, выбирайте \nприглянувшийся товар и делайте заказ! Через короткое время курьерская \nслужба доставит его вам. Для того, чтобы сделать покупку, не нужно \nвыходить из дому — заходите в наш магазин, выбирайте! Не нужно выходить \nиз дому — заходите в наш магазин, выбирайте приглянувшийся товар и \nделайте заказ! Через короткое время курьерская служба доставит его вам. \nДля того, чтобы сделать покупку, не нужно выходить из дому — заходите в \nнаш магазин, выбирайте!</p>\n                                </li><li class=\"faq_li\">\n                                    Как и зачем Алиса пробралась в Зазеркалье\n                                    <p>Для того, чтобы сделать покупку, \nне нужно выходить из дому — заходите в наш магазин, выбирайте \nприглянувшийся товар и делайте заказ! Через короткое время курьерская \nслужба доставит его вам. <br><br> Для того, чтобы сделать покупку, не \nнужно выходить из дому — заходите в наш магазин, выбирайте! Не нужно \nвыходить из дому — заходите в наш магазин, выбирайте приглянувшийся \nтовар и делайте заказ! Через короткое время курьерская служба доставит \nего вам. Для того, чтобы сделать покупку, не нужно выходить из дому — \nзаходите в наш магазин, выбирайте! Для того, чтобы сделать покупку, не \nнужно выходить из дому — заходите в наш магазин, выбирайте \nприглянувшийся товар и делайте заказ! Через короткое время курьерская \nслужба доставит его вам. Для того, чтобы сделать покупку, не нужно \nвыходить из дому — заходите в наш магазин, выбирайте! Не нужно выходить \nиз дому — заходите в наш магазин, выбирайте приглянувшийся товар и \nделайте заказ! Через короткое время курьерская служба доставит его вам. \nДля того, чтобы сделать покупку, не нужно выходить из дому — заходите в \nнаш магазин, выбирайте!</p>\n                                </li></ul>'),('main-faq','UA','<ul style=\"display: block;\" class=\"faq\"><li class=\"faq_li\">\n                                    Почему мы не наебем\n                                    <p>Для того, чтобы сделать покупку, \nне нужно выходить из дому — заходите в наш магазин, выбирайте \nприглянувшийся товар и делайте заказ! Через короткое время курьерская \nслужба доставит его вам. Для того, чтобы сделать покупку, не нужно \nвыходить из дому — заходите в наш магазин, выбирайте!</p>\n                                </li><li class=\"faq_li\">\n                                    Как лучше выводить бабло\n                                    <p>Для того, чтобы сделать покупку, \nне нужно выходить из дому — заходите в наш магазин, выбирайте \nприглянувшийся товар и делайте заказ! Через короткое время курьерская \nслужба доставит его вам. Для того, чтобы сделать покупку, не нужно \nвыходить из дому — заходите в наш магазин, выбирайте! Не нужно выходить \nиз дому — заходите в наш магазин, выбирайте приглянувшийся товар и \nделайте заказ! Через короткое время курьерская служба доставит его вам. \nДля того, чтобы сделать покупку, не нужно выходить из дому — заходите в \nнаш магазин, выбирайте!<br><br>• Приват 24,<br>• QIWI,<br>• Visa/MasterCard,<br>• WebMoney.</p>\n                                </li><li class=\"faq_li\">\n                                    Кто на самом деле разрушил башни Всемирного торгового центра\n                                    <p>Для того, чтобы сделать покупку, \nне нужно выходить из дому — заходите в наш магазин, выбирайте \nприглянувшийся товар и делайте заказ! Через короткое время курьерская \nслужба доставит его вам. Для того, чтобы сделать покупку, не нужно \nвыходить из дому — заходите в наш магазин, выбирайте! Не нужно выходить \nиз дому — заходите в наш магазин, выбирайте приглянувшийся товар и \nделайте заказ! Через короткое время курьерская служба доставит его вам. \nДля того, чтобы сделать покупку, не нужно выходить из дому — заходите в \nнаш магазин, выбирайте!</p>\n                                </li><li class=\"faq_li\">\n                                    Почему пираты Сомали не \nвыступили продюссерами фильма «Пираты карибскогоморя», что в свою \nочередь повлияло на название картины и ее выход в прокат\n                                    <p>Для того, чтобы сделать покупку, \nне нужно выходить из дому — заходите в наш магазин, выбирайте \nприглянувшийся товар и делайте заказ! Через короткое время курьерская \nслужба доставит его вам. Для того, чтобы сделать покупку, не нужно \nвыходить из дому — заходите в наш магазин, выбирайте! Не нужно выходить \nиз дому — заходите в наш магазин, выбирайте приглянувшийся товар и \nделайте заказ! Через короткое время курьерская служба доставит его вам. \nДля того, чтобы сделать покупку, не нужно выходить из дому — заходите в \nнаш магазин, выбирайте!</p>\n                                </li><li class=\"faq_li\">\n                                    Когда Михаэль Шумахер выйдет из комы\n                                    <p>Для того, чтобы сделать покупку, \nне нужно выходить из дому — заходите в наш магазин, выбирайте \nприглянувшийся товар и делайте заказ! Через короткое время курьерская \nслужба доставит его вам. Для того, чтобы сделать покупку, не нужно \nвыходить из дому — заходите в наш магазин, выбирайте! Не нужно выходить \nиз дому — заходите в наш магазин, выбирайте приглянувшийся товар и \nделайте заказ! Через короткое время курьерская служба доставит его вам. \nДля того, чтобы сделать покупку, не нужно выходить из дому — заходите в \nнаш магазин, выбирайте!</p>\n                                </li><li class=\"faq_li\">\n                                    Как и зачем Алиса пробралась в Зазеркалье\n                                    <p>Для того, чтобы сделать покупку, \nне нужно выходить из дому — заходите в наш магазин, выбирайте \nприглянувшийся товар и делайте заказ! Через короткое время курьерская \nслужба доставит его вам. <br><br> Для того, чтобы сделать покупку, не \nнужно выходить из дому — заходите в наш магазин, выбирайте! Не нужно \nвыходить из дому — заходите в наш магазин, выбирайте приглянувшийся \nтовар и делайте заказ! Через короткое время курьерская служба доставит \nего вам. Для того, чтобы сделать покупку, не нужно выходить из дому — \nзаходите в наш магазин, выбирайте! Для того, чтобы сделать покупку, не \nнужно выходить из дому — заходите в наш магазин, выбирайте \nприглянувшийся товар и делайте заказ! Через короткое время курьерская \nслужба доставит его вам. Для того, чтобы сделать покупку, не нужно \nвыходить из дому — заходите в наш магазин, выбирайте! Не нужно выходить \nиз дому — заходите в наш магазин, выбирайте приглянувшийся товар и \nделайте заказ! Через короткое время курьерская служба доставит его вам. \nДля того, чтобы сделать покупку, не нужно выходить из дому — заходите в \nнаш магазин, выбирайте!</p>\n                                </li></ul>'),('main-prizes','RU','текст над призами'),('main-prizes','UA','текст над призами<br>'),('main-rules','RU','\n                                    \n                                        <p>Выиграть в этой игре очень \nпросто! Угадывайте цифры и получайте вознаграждения в виде денег и \nбаллов. Баллы можно накопить и обменять на ценные призы.</p>\n                                        <p>Вам необходимо всего лишь подключить интуицию и выбрать 6 цифр из 49.</p>\n                                        <p>Розыгрыш проводится ежедневно. Осталось проследить за его результатами и обрад оваться своему выигрышу!</p>\n                                        <p>Выигранные деньги и баллы плюсуются в личном кабинете. Денежные призы легко обналичить, а баллы обменять на призы.</p>\n                                    \n                                '),('main-rules','UA','\n                                    \n                                        <p>Выиграть в этой игре очень \nпросто! Угадывайте цифры и получайте вознаграждения в виде денег и \nбаллов. Баллы можно накопить и обменять на ценные призы.</p>\n                                        <p>Вам необходимо всего лишь подключить интуицию и выбрать 6 цифр из 49.</p>\n                                        <p>Розыгрыш проводится ежедневно. Осталось проследить за его результатами и обрад оваться своему выигрышу!</p>\n                                        <p>Выигранные деньги и баллы плюсуются в личном кабинете. Денежные призы легко обналичить, а баллы обменять на призы.</p>\n                                    \n                                '),('prizes-order-popup','RU','prizes-order-popup'),('prizes-order-popup','UA','<span class=\"identifier\">prizes-order-popup</span>'),('prizes-popup-success','RU','Обмен будет произведен в течение суток. Приз будет выслан по указанному адресу.'),('prizes-popup-success','UA','Обмен будет произведен в течение суток. Приз будет выслан по указанному адресу.'),('prizes-popup-text','RU','текст на попапе призов'),('prizes-popup-text','UA','текст на попапе призов<br>'),('promo-comments','ru','Текст блока отзывы игроков'),('promo-comments','ua','Текст блока отзывы игроков<br>'),('promo-game-mechanic','ru','Играть легко и просто! А главное абсолютно бесплатно. Убедитесь в этом \nсами, ознакомившись с правилами игры представленными ниже.'),('promo-game-mechanic','ua','Играть легко и просто! А главное абсолютно бесплатно. Убедитесь в этом \nсами, ознакомившись с правилами игры представленными ниже.'),('promo-game-mechanic-1','ru','Игровая механика пункт 1'),('promo-game-mechanic-1','ua','Игровая механика пункт 1<br>'),('promo-game-mechanic-2','ru','promo-game-mechanic-2'),('promo-game-mechanic-2','ua','promo-game-mechanic-2'),('promo-game-mechanic-3','ru','promo-game-mechanic-3'),('promo-game-mechanic-3','ua','promo-game-mechanic-3'),('promo-game-mechanic-4','ru','promo-game-mechanic-4'),('promo-game-mechanic-4','ua','promo-game-mechanic-4'),('promo-login-rules','RU','<p><span style=\"font-weight: bold;\">1. Предоставление ограниченной пользовательской лицензии\n                                </span></p><p></p><p>В случае вашего согласия и при  \nусловии постоянного соблюдения вами данного Лицензионного соглашения \nкомпания Blizzard настоящим предоставляет, а вы настоящим принимаете \nограниченную, отзывную, не подлежащую передаче другим лицам, \nнеисключительную лицензию (а) на установку Игры на одном или более \nкомпьютерах, находящихся в вашей полноправной собственности или под \nвашим законным контролем; (b) на пользование Игрой посредством Услуги \nисключительно в некоммерческих развлекательных целях, которое \nрегулируется условиями, определенными ниже в Разделе 2.3; (с) для \nбесплатного создания и свободного распространения копий Игры среди \nдругих потенциальных пользователей в целях ее исключительного \nиспользования посредством Услуги. Любое использование Игры регулируется \nЛицензионным соглашением и Условиями пользования, которые конечный \nпользователь обязуется принять перед началом Игры. В случае противоречий\n между условиями настоящего Соглашения и Условиями пользования, \nнастоящее Соглашение имеет преимущественную силу над Условиями \nпользования.<br><br>бла бла бла<br></p><p></p>'),('promo-login-rules','UA','<p><span style=\"font-weight: bold;\">1. Предоставление ограниченной пользовательской лицензии\n                                </span></p><p></p><p>В случае вашего согласия и при  \nусловии постоянного соблюдения вами данного Лицензионного соглашения \nкомпания Blizzard настоящим предоставляет, а вы настоящим принимаете \nограниченную, отзывную, не подлежащую передаче другим лицам, \nнеисключительную лицензию (а) на установку Игры на одном или более \nкомпьютерах, находящихся в вашей полноправной собственности или под \nвашим законным контролем; (b) на пользование Игрой посредством Услуги \nисключительно в некоммерческих развлекательных целях, которое \nрегулируется условиями, определенными ниже в Разделе 2.3; (с) для \nбесплатного создания и свободного распространения копий Игры среди \nдругих потенциальных пользователей в целях ее исключительного \nиспользования посредством Услуги. Любое использование Игры регулируется \nЛицензионным соглашением и Условиями пользования, которые конечный \nпользователь обязуется принять перед началом Игры. В случае противоречий\n между условиями настоящего Соглашения и Условиями пользования, \nнастоящее Соглашение имеет преимущественную силу над Условиями \nпользования.<br><br>бла бла бла<br></p><p></p>'),('promo-partners','ru','Текст блока партнеры<br>'),('promo-partners','ua','Текст блока партнеры<br>'),('promo-top','ru','Lotzon — необычный проект, сутью которого бесплатная игра, участники \nкоторой могут стать обладателями денежных участники которой могут стать \nобладателями денежных и других ценных призов участники которой могут \nстать обладателями денежных и других ценных призов'),('promo-top','ua','Lotzon — необычный проект, сутью которого бесплатная игра, участники \nкоторой могут стать обладателями денежных участники которой могут стать \nобладателями денежных и других ценных призов участники которой могут \nстать обладателями денежных и других ценных призов<br>'),('promo-top-2','ru','\n                            Каждый день у нас \nновые победители, которые выигрывают денежные и другие призы. Участие в \nрозыгрыше всегда будет бесплатным. Присоединяйтесь.'),('promo-top-2','ua','\n                            Каждый день у нас \nновые победители, которые выигрывают денежные и другие призы. Участие в \nрозыгрыше всегда будет бесплатным. Присоединяйтесь.'),('tickets-complete-text','UA','Текст на результатах заполнения билетов<br>');
/*!40000 ALTER TABLE `SiteStaticTexts` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `SupportedCountries`
--

DROP TABLE IF EXISTS `SupportedCountries`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `SupportedCountries` (
  `CountryCode` varchar(2) NOT NULL DEFAULT '',
  `Title` varchar(30) NOT NULL DEFAULT '',
  `Enabled` tinyint(1) NOT NULL DEFAULT '1',
  `Lang` varchar(2) NOT NULL DEFAULT 'ru',
  `Position` int(11) NOT NULL AUTO_INCREMENT,
  PRIMARY KEY (`Position`,`CountryCode`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `SupportedCountries`
--

LOCK TABLES `SupportedCountries` WRITE;
/*!40000 ALTER TABLE `SupportedCountries` DISABLE KEYS */;
INSERT INTO `SupportedCountries` VALUES ('UA','Украина',1,'ua',1),('RU','Россия',1,'ru',2),('BY','Белорусь',1,'ru',3);
/*!40000 ALTER TABLE `SupportedCountries` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2014-10-08  3:51:13
